/*
*generate by csv2html5_1.0.py
*run by WuLian
*/
$lang = {};
$lang.device_52_name = "בקר קישוריות 1";
$lang.device_52_text_01 = "המוצר יכול להישלט ידנית על ידי כפתור";
$lang.device_52_text_02 = "הוראות הגדרות";
$lang.device_52_text_03 = "<em> ודא שמכשיר זה נמצא באותו שער כמו ההתקן שאליו ההתקן מחובר. </em> לחץ לחיצה ארוכה על לחצן [Set set] של המכשיר， ובמקביל לחץ על לחצן המתג שהמכשיר צריך לקשור ולאחר מכן שחרר אותו. הגדר את לחצן המתג， [מחוון המערכת] מהבהב פעם אחת ושולח בקשה מחייב.";
$lang.device_52_text_04 = "בתוך 20 שניות， לחץ על הלחצן של המכשיר המחובר באותו אופן כמו לעיל， אם הכריכה מוצלחת， מחוון [מחוון המערכת] מהבהב 3 פעמים <em> באפשרותך לשלוט בהתקן המחובר באמצעות לחצן המתג. </em> אם הכריכה נכשלת， [מחוון המערכת] מהבהב 6 פעמים.";
$lang.Log = "היסטוריה";
$lang.Alarm = "הודעת אתראה";
$lang.offLine = "בקר מנותק";