/*
*generate by csv2html5_1.0.py
*run by WuLian
*/
$lang = {};
$lang.device_52_name = "結合スイッチ（1回路）";
$lang.device_52_text_01 = "この製品は、デバイス側のボタンコントロールでのみ使用できます";
$lang.device_52_text_02 = "説明書";
$lang.device_52_text_03 = "<em>デバイスが結合されているデバイスと同じゲートウェイにあることを確認し、</em>デバイス[set]キーを押しながら同時に、１回スイッチボタンをクリックして、[システムインジケーター]が１回点滅し、結合要求を送信します。";
$lang.device_52_text_04 = "結合するデバイス上で20秒以内に上記と同じ方法で動作します。結合に成功すると、【システムインジケーター】が3回点滅し、<em>デバイスを結合するスイッチボタンで制御できます。</em>結合に失敗した場合は、 【システムインジケーター】が6回点滅します。";
$lang.Log = "ログ";
$lang.Alarm = "アラーム";
$lang.offLine = "デバイスがオフラインです";