/*
*generate by csv2html5_1.0.py
*run by WuLian
*/
$lang = {};
$lang.about_txt_01 = "南京物聯傳感技術有限公司是領先的物聯網設備和解決方案提供商。我們基於客戶需求持續創新，在物聯網傳感器、控制器、移動物聯網、雲計算和大數據等幾大領域都進行了長期探索和不懈積累。憑藉在物體感知、學習、控制等領域的綜合優勢，公司已經成為物聯網智能家居產業的主要推動者之一。";
$lang.about_txt_02 = "目前，我們的智能家居產品和解決方案已經應用於全球多個重點項目，成為世界各地多個智慧城市建設的重要技術支撐力量。我們以讓人們感知真實的世界為願景，運用各類傳感器，幫助不同地區不同行業的人們更加直接、自由、平等地獲取信息，消除各種信息偏差。為應對日益嚴重的氣候變化及各種地質災害，我們通過低碳無線物聯網解決方案，幫助客戶用綠色環保的方式創造更好的社會、經濟和環境效益，維護人類的長遠發展和安全。";
$lang.about_txt_03 = "2015年3月10日公司以“推動者”身份加入物聯網權威國際組織之一ZigBee聯盟，成為該聯盟繼飛利浦、羅格朗、施耐德等公司後的全球第12位董事會成員及首位亞洲地區董事會成員。參與全球物聯網以及智能家居標準的制定和完善。";
$lang.introd_title_01 = "1. 全新風格";
$lang.introd_title_02 = "2. 登錄界面";
$lang.introd_title_03 = "3. 首頁添加快捷方式";
$lang.introd_title_04 = "4. 場景控制";
$lang.introd_title_05 = "5. 聯動控制";
$lang.introd_title_06 = "6. 定時控制";
$lang.introd_txt_01 = "整體風格簡潔清晰，給人煥然一新的感覺，更加人性化的設計，帶來更舒適的體驗";
$lang.introd_txt_02 = "增加第三方登錄功能，更快速地登錄 APP";
$lang.introd_txt_03 = "首頁添加快捷方式方便您快速瀏覽信息和便捷操作";
$lang.introd_txt_04 = "用戶可以自定義多個場景模式。只需輕輕一按，即可一次 性完成家中多個設備的控制，從此告別逐個開關的繁瑣操控方式";
$lang.introd_txt_05 = "智能家居設備之間存在聯動關係，用戶可以根據需要自由組合使用，構建屬於自己的個性化智能家居系統";
$lang.introd_txt_06 = "可按照您每日的生活、工作習慣設定各種豐富的定時功能。 滿足各種對定時開關有需求的客戶。功能強大，操作簡單，讓您規律的生活更加井井有條";
$lang.about_txt_04 = "";