/*
*generate by csv2html5_1.0.py
*run by WuLian
*/
$lang = {};
$lang.about_txt_01 = "נאנג 'ינג Wulian חישה טכנולוגיה ושות' בע“מ היא ספקית מובילה של האינטרנט של דברים התקנים ופתרונות. אנו ממשיכים לחדש על בסיס הצרכים של הלקוחות שלנו， עשו חיפושים ארוכי טווח מאמצים בלתי פוסקים בתחומים של חיישנים， בקרי， אינטרנט נייד של דברים， מחשוב ענן， ונתונים גדולים. עם היתרונות המקיפים שלה חישה אובייקט， למידה， ושליטה， החברה הפכה לאחד היזמים העיקריים של IoT בית חכם בתעשייה.";
$lang.about_txt_02 = "נכון לעכשיו， מוצרים ביתיים חכמים ופתרונות שלנו יושמו על פרויקטים מרכזיים רבים ברחבי העולם， והפכו כוחות תמיכה טכנית חשובה לבניית ערים חכמות רבות ברחבי העולם. עם החזון של הפיכת אנשים תופסים את העולם האמיתי， אנו משתמשים בחיישנים שונים כדי לעזור לאנשים בתעשיות שונות באזורים שונים כדי לקבל מידע באופן ישיר יותר， באופן חופשי באופן שווה， ולמנוע שונים סטיות מידע. כדי להתמודד עם שינוי האקלים החמור יותר ויותר אסונות גיאולוגיים שונים， אנו משתמשים אינטרנט אלחוטי פחמן נמוכה של פתרונות דברים כדי לעזור ללקוחותינו להשתמש דרכים ירוקות כדי ליצור טוב יותר חברתי， כלכלי， ואת היתרונות הסביבתיים， וכדי לשמור על האדם לטווח ארוך פיתוח ובטיחות.";
$lang.about_txt_03 = "10 במרץ， 2015 החברה הצטרפה ל“זיגבי אליאנס “， אחד הארגונים הבינלאומיים המוסמכים של ה- IoT， כ“מקדמת“， והפכה לחבר מועצת המנהלים ה -12 בעולם ולדירקטוריון האזורי האסייתי הראשון בעקבות פיליפס， לגראנד ושניידר. חברים. השתתף בניסוח ושיפור של האינטרנט העולמי של דברים ותקני בית חכם.";
$lang.introd_title_01 = "1. עיצוב חדש";
$lang.introd_title_02 = "2. ממשק כניסה חדש";
$lang.introd_title_03 = "3. קיצורי דרך במסך הבית";
$lang.introd_title_04 = "4. שליטת תרחישים";
$lang.introd_title_05 = "5. שליטה מקושרת";
$lang.introd_title_06 = "6. שליטת תזמון";
$lang.introd_txt_01 = "הסגנון הכללי הוא פשוט וברור， נותן מראה חדש， עיצוב אנושי יותר， חוויה נוחה יותר";
$lang.introd_txt_02 = "הוסף כניסות של צד שלישי כדי להיכנס ל- APP מהר יותר";
$lang.introd_txt_03 = "דף הבית הוסף קיצורי דרך לניווט מהיר וגישה קלה";
$lang.introd_txt_04 = "משתמשים יכולים להתאים אישית מצבי סצנה מרובים. רק קליק אחד， אתה יכול להשלים את השליטה של מספר מכשירים בבית שלך בבת אחת， ולאחר מכן להיפרד שליטה מסורבלת של כל מתג.";
$lang.introd_txt_05 = "יש קשר בין התקנים בית חכם， משתמשים יכולים להשתמש באופן חופשי לפי הצורך לבנות משלהם מערכת בית חכם";
$lang.introd_txt_06 = "על פי חיי היומיום שלך， הרגלי עבודה להגדיר מגוון רחב של תכונות תזמון עשיר. לענות על הצרכים של מגוון רחב של לקוחות על מתג הזמן. חזק， קל לתפעול ולהפוך את החיים הרגילים שלך מאורגנים יותר";
$lang.about_txt_04 = "";