/*
*generate by csv2html5_1.0.py
*run by WuLian
*/
$lang = {};
$lang.about_txt_01 = "Wulianはスマートホーム製品とソリューションのための専門メーカーとサプライヤーです。高度なR＆DとのIoT、クラウドコンピューティングとビッグデータにおける長期的、技術的な研究及び開発を行い、Wulianは、世界中のスマートホームの業界のリーダーへと発展しています。";
$lang.about_txt_02 = "現在、当社のスマートホーム製品とソリューションは、世界中の多くの重要プロジェクトに適用され、世界中の多くのスマートシティの建設にとって重要な技術サポート力となっています。 人々に現実の世界を感知させるというビジョンのもと、さまざまなセンサーを使用して、異なる地域の異なる業界の人々が、より直接的、自由かつ平等な情報アクセスを実現し、さまざまな情報の偏差を排除します。 ますます深刻な気候変動や地質災害に対処するために、私たちは、低炭素のワイヤレス・インターネット・ソリューションを通じて、人類の長期的な発展と安全を守るために、より良い社会に貢献します";
$lang.about_txt_03 = "2015年3月10日フィリップス、ルグラン、シュナイダーに続き、アジア地域で初の12人目の理事および理事会メンバーになるため、インターネットで最も権威のある国際機関の1つであるジグビーコンソーシアムに参加しました。 ＩｏＴやスマートホームのスタンダードとして開発と改善に貢献します。";
$lang.introd_title_01 = "1.ブランドの新しいスタイル";
$lang.introd_title_02 = "2.ログイン画面";
$lang.introd_title_03 = "3.ホーム画面にショートカットを作成する";
$lang.introd_title_04 = "4.シーン制御";
$lang.introd_title_05 = "5.連携制御";
$lang.introd_title_06 = "6.定期制御";
$lang.introd_txt_01 = "単純明快なスタイルは、ブランドの新しい感覚を与え、よりユーザーフレンドリーな設計は、快適な経験をもたらします";
$lang.introd_txt_02 = "サードパーティのログイン機能を強化し、APPをより迅速にログイン";
$lang.introd_txt_03 = "簡単なブラウジング情報と簡単な操作のためのショートカットをホーム画面に追加";
$lang.introd_txt_04 = "ユーザーは複数のシーンモードをカスタマイズできます。 ちょうどワンタッチで、あなたは家庭で複数のデバイスの制御を行うことができます、スイッチで煩わしい制御に別れを告げます";
$lang.introd_txt_05 = "スマートホームデバイス間の連鎖関係があります。ユーザーは、自身のニーズに基づいて、異なる機器の自由な組み合わせを作成し、パーソナライズされたスマートホームシステムを構築することができます。";
$lang.introd_txt_06 = "あなたの日常生活に合わせて、豊富なタイミング機能を設定します。 顧客のあらゆるルール設定のニーズを満たします。 パワフルで、操作が簡単で、定期的な生活をより快適にします";
$lang.about_txt_04 = "";