/*
*generate by csv2html5_1.0.py
*run by WuLian
*/
$lang = {};
$lang.about_txt_01 = "南京物联传感技术有限公司是领先的物联网设备和解决方案提供商。我们基于客户需求持续创新，在物联网传感器、控制器、移动物联网、云计算和大数据等几大领域都进行了长期探索和不懈积累。凭借在物体感知、学习、控制等领域的综合优势，公司已经成为物联网智能家居产业的主要推动者之一。";
$lang.about_txt_02 = "目前，我们的智能家居产品和解决方案已经应用于全球多个重点项目，成为世界各地多个智慧城市建设的重要技术支撑力量。我们以让人们感知真实的世界为愿景，运用各类传感器，帮助不同地区不同行业的人们更加直接、自由、平等地获取信息，消除各种信息偏差。为应对日益严重的气候变化及各种地质灾害，我们通过低碳无线物联网解决方案，帮助客户用绿色环保的方式创造更好的社会、经济和环境效益，维护人类的长远发展和安全。";
$lang.about_txt_03 = "2015年3月10日公司以“推动者”身份加入物联网权威国际组织之一ZigBee联盟，成为该联盟继飞利浦、罗格朗、施耐德等公司后的全球第12位董事会成员及首位亚洲地区董事会成员。参与全球物联网以及智能家居标准的制定和完善。";
$lang.introd_title_01 = "1. 全新风格";
$lang.introd_title_02 = "2. 登录界面";
$lang.introd_title_03 = "3. 首页添加快捷方式";
$lang.introd_title_04 = "4. 场景控制";
$lang.introd_title_05 = "5. 联动控制";
$lang.introd_title_06 = "6. 定时控制";
$lang.introd_txt_01 = "整体风格简洁清晰，给人焕然一新的感觉，更加人性化的设计，带来更舒适的体验";
$lang.introd_txt_02 = "增加第三方登录功能，更快速地登录 APP";
$lang.introd_txt_03 = "首页添加快捷方式方便您快速浏览信息和便捷操作";
$lang.introd_txt_04 = "用户可以自定义多个场景模式。只需轻轻一按，即可一次 性完成家中多个设备的控制，从此告别逐个开关的繁琐操控方式";
$lang.introd_txt_05 = "智能家居设备之间存在联动关系，用户可以根据需要自由组合使用，构建属于自己的个性化智能家居系统";
$lang.introd_txt_06 = "可按照您每日的生活、工作习惯设定各种丰富的定时功能。 满足各种对定时开关有需求的客户。功能强大，操作简单，让您规律的生活更加井井有条";
$lang.about_txt_04 = "";