/*
*generate by csv2html5_1.0.py
*run by WuLian
*/
$lang = {};
$lang.device_55_name = "2구 연결 스위치";
$lang.device_55_text_01 = "이 제품은 버튼을 통해 수동으로 만 제어 할 수 있습니다.";
$lang.device_55_text_02 = "사용 설명";
$lang.device_55_text_03 = "<em> 장비가 제어되는 기기와 같은 게이트웨이에 있는지 확인하십시오. </ em> 장비 [set 버튼]을 길게 누르고 동시에 장비에 연결해야 하는 기기 스위치 단추를 클릭 합니다. 고정 스위치 버튼， [시스템 표시등]이 한 번 깜박이고 연결 요청이 실행됩니다.";
$lang.device_55_text_04 = "연결 할 장비에서 위의 동일한 방법으로 20 초 이내에 설정하십시오. 연결이 성공하면 [시스템 표시등]이 3 번 깜박이고 <em> 사용자는 이 장비를 통해 연결 할 기기를 제어 할 수 있습니다. </ em> 연결에 실패하면 [시스템 표시등]이 6 번 깜박입니다.";
$lang.Log = "로그";
$lang.Alarm = "알람 메세지";
$lang.offLine = "장비 오프라인";