/*
*generate by csv2html5_1.0.py
*run by WuLian
*/
$lang = {};
$lang.device_On_name = "מערכת אויר צח";
$lang.addDevice_On_2 = "לחץ על לחצן SET 4 פעמים. נורית הסימון תהבהב כאינדיקציה לכך שהמתאם מבצע חיבור לרשת. לאחר חיבור מוצלח לרשת הנורית תשאר דולקת למשך 2 שניות ותכבה.";
$lang.addDevice_On_3 = "לאחר ביצוע פעולת הגישה לרשת， המחוון כבוי למשך שתי שניות， דבר המצביע על כך שההתקן הצטרף לשער， מומלץ להסיר את הרשת תחילה ולאחר מכן להוסיף רשת: לחץ והחזק את מקש SET למשך 10 שניות， המחוון מהבהב ארבע פעמים כדי לציין שהרשת פונתה בהצלחה. פעולות";
$lang.device_On_Warm_tip = "טיפ חשוב";
$lang.device_On_Warm_tip_1 = "לפני השימוש， יש להגדיר את קוד הדגם בדיוק בהתאם למודל מחליף החום המלא המחובר.הציוד תומך רק במודל ה- HC של המודל כ -2 F.";
$lang.device_On_Warm_tip_2 = "החיבור הסתיים";
$lang.device_On_off = "המערכת במצב לא פעיל， לחץ להפעלה";
$lang.device_On_open = "המערכת במצב פעיל， לחץ לכיבוי";
$lang.device_On_Fan = "אוורור";
$lang.device_On_Fan_Low = "עוצמה נמוכה";
$lang.device_On_Fan_high = "עוצמה גבוהה";
$lang.offLine = "התקן לא פעיל";
$lang.Log = "היסטוריה";